export const cardsMockData = [
  {
    id: 1,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 2,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 3,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 4,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 5,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 6,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 7,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 8,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
  {
    id: 9,
    photo: "images/Rectangle 31.png",
    title: "Наименование товара",
    description:
      "Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк",
    cost: 10000,
  },
];
